cards = {'card_data': [
    {'photo_path': 'static/photo.jpg',
      'places': true,
      'date_str': '9/06',
      'time_str': '20:00',
      'day_str': 'Воскресенье',
      'place': 'Steam Bar',
      'min_amount': 'Воскресенье',
      'description': 
          '🔥Стендап в пабе Понаехали🍻\n\nОтмечаем праздники и приглашаем всех провести веселый, летний вечер вторника с иностранным стендапером Денисом Комовым!\n\nОткрытый микрофон - это горнило юмора, основа комедии, зачатие шуток, это база. Профессиональные и начинающие артисты приходят сюда проверить новый материал, себя и просто повеселиться!\n\nЭто настоящий андерграунд в баре! Приглашайте друзей, мы будем рады всем!🤗',
      },
     {'photo_path': 'static/photo.jpg',
      'places': false,
      'date_str': '9/07',
      'time_str': '20:00',
      'day_str': 'lkjhfd',
      'place': 'Bridge',
      'min_amount': 'Воскресенье',
      'description': 
          '🔥Стендап в пабе Понаехали🍻\n\nОтмечаем праздники и приглашаем всех провести веселый, летний вечер вторника с иностранным стендапером Денисом Комовым!\n\nОткрытый микрофон - это горнило юмора, основа комедии, зачатие шуток, это база. Профессиональные и начинающие артисты приходят сюда проверить новый материал, себя и просто повеселиться!\n\nЭто настоящий андерграунд в баре! Приглашайте друзей, мы будем рады всем!🤗',
      },
     {'photo_path': 'static/photo.jpg',
      'places': true,
      'date_str': '9/08',
      'time_str': '20:00',
      'place': 'Farш',
      'day_str': 'Gjytltn',
      'min_amount': '50 000',
      'description': 
          '🔥Стендап в пабе Понаехали🍻\n\nОтмечаем праздники и приглашаем всех провести веселый, летний вечер вторника с иностранным стендапером Денисом Комовым!\n\nОткрытый микрофон - это горнило юмора, основа комедии, зачатие шуток, это база. Профессиональные и начинающие артисты приходят сюда проверить новый материал, себя и просто повеселиться!\n\nЭто настоящий андерграунд в баре! Приглашайте друзей, мы будем рады всем!🤗',
      },
     ]
}